<!DOCTYPE html>
<head>
    <meta charset="UTF-8">
    <title> Societies</title>
    <link rel="stylesheet" href="sfx.css">
    <!-- FontawesomeLink -->
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.15.2/css/all.min.css"/>
     <meta name="viewport" content="width=device-width, initial-scale=1.0">
     <link href="//maxcdn.bootstrapcdn.com/bootstrap/4.1.1/css/bootstrap.min.css" rel="stylesheet" id="bootstrap-css">
<script src="//maxcdn.bootstrapcdn.com/bootstrap/4.1.1/js/bootstrap.min.js"></script>
<script src="//cdnjs.cloudflare.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
<!------ Include the above in your HEAD tag ---------->

<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/css/bootstrap.min.css" integrity="sha384-MCw98/SFnGE8fJT3GXwEOngsV7Zt27NXFoaoApmYm81iuXoPkFOJwJ8ERdknLPMO" crossorigin="anonymous">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.2.0/css/all.css" integrity="sha384-hWVjflwFxL6sNzntih27bfxkr27PmbbK/iSvJ+a4+0owXq79v+lsFkW54bOGbiDQ" crossorigin="anonymous">
   </head>
<body>
<div class="scroll-button">
    <a href="#youth"><i 
      c0.lass="fas fa-arrow-up"></i></a>
  </div>
  <nav>
    <div class="navbar">
      <div class="logo"><a href="#">Prayers</a></div>
      <ul class="menu">
        <li><a href="http://webenlance.com">Home</a></li>
        <li><a href="http://webenlance.com">History</a></li>
        <li><a href="http://webenlance.com">Societies</a></li>
        <li><a href="http://webenlance.com">Sunday School</a></li>
        <li><a href="http://webenlance.com">Prayers</a></li>
        <li><a href="http://webenlance.com">Calender</a></li>
        <li><a href="http://webenlance.com">Contact Us</a></li>
          <div class="cancel-btn">
            <i class="fas fa-times"></i>
          </div>
      </ul>
      
    </div>
    <div class="menu-btn">
      <i class="fas fa-bars"></i>
    </div>
  </nav>
  <section>
  <div class="novena">
      <div class="content">
      <div class="title"><span>ශු, ෆ්‍රැන්සිස් සේවියර් මුනිඳුන්ගේ ගෞරවය සඳහා පවත්වනු ලබන නුවානය</span></div>
      <div class="novena-details">
      <div class="right">
     <p> 

ආරම්භය නැගිට සිටින්න.<br><br>


පියතුමා: පියාණන්ගේද පුත්‍රයාණන්ගේද ශුද්ධාත්මයාණන්ගේද නාමයෙන් <br>
සියල්ලෝ; ආමෙන්<br>
පියතුමා: ත්‍රිත්වේක දෙවි ස්වාමින් වහන්සේට ප්‍රශංසා වේවා<br>
සියල්ලෝ:සදාකාලයට ම ප්‍රශංසා වේවා<br>
පියතුමා: වංශාධිපති මවුපියන්ගෙන් උපත ලබා කිතු සබය සශ්‍රිකකරන්නට තම මුළු දිවියම් කැපකලාවූ උකුත් වූ පසු/ශ්‍රී ශරීරය නොදීරා තිබෙන්නට වරම් ලද්දා වූ ශුද්ධ වූ ෆ්‍රැන්සිස් සේවියර් මුනින්ද්‍රයෙනි<br> 
සියල්ලෝ: දැනුත් අපේ සහයට වැඩිය මැනව<br>
පියතුමා: ඔබගේ යාවච්ඤා පිහිට ඉල්ලන සියල්ලන්ට/ දයාබරට උපකාර කරන්නා වූ ශුද්ධවූ ෆ්‍රැන්සිස් සේවියර් මුනින්ද්‍රයෙති.<br>
සියල්ලෝ: අපට කරුණා කළ මැනව.<br><br>

<b>ශුද්ධාත්මයාණන් වහන්සේට ගීතිකාව</b><br><br>

දෙවත් පහන් මිණි නඟා වඩිනු සුදතුණේ හද පුරා වගුරුවා කීතු රැස් ඔබගේ<br>

අසරණුන් පියේ, වඩින වරම් දෙන පිෂයේ හිතට එළිය ඔබ අනේ, වඩිනු අප සොයා<br>

ඇදහියන් සැදෑ ඔට් ගැතිවැ ඔබ පතා සිටින සැමට සත්වරම් පිහිට දෙන වඩා<br>



ගරු පියතුමා:<br>

දැන් අපි මොහොතක් නිහඬව යාච්ඤා කරමු.<br>

ආත්මික හා ශාරීරික සුවය පතා කරන යාච්ඤා<br>

පේසු සමිඳුනි ඔබ වහන්සේ සුභාරංචිය දේශනා කරන අතර රෝගීන්ට සුවයද, අන්ධයන්ට පෙනීමද, බිහිරන්ට ඇසීමද දානය කළ සේක. ජනයා ඔබ වහන්සේගේ ප්‍රබල ක්‍රියා දැක ඔබ පැමිණියේ පියාණන් වෙතින් බව අදහාගත්හ.<br>

අති දුෂ්ඨ පවිකාරයින්ට දේශනා කොට ගණන් නැති අය ධර්ම මාර්ගයට හරවා ගන්නා වූ ශුද්ධ වූ ෆ්‍රැන්සිස් මුනිතුමා නිමක් නැති අද්භූතයන්කර ක්‍රිස්තු ආගම ලොව දස දෙස පතල කල සේක. ශිල්ප ශාස්ත්‍රයෙන් නිපුණාව ග්‍රස්ත්‍රධාරීන්ට ඉගෙන්වුවා වූ එතුමා විවිධ වේදනාවලින් පෙලෙන රෝගීන්ට මෙහෙකර ශරීර රෝග සහ ආත්මරෝග වලින් ඔවුන් සුවපත් කල සේක. මෙම ක්‍රියාවන් තුලින් ඔබ වහන්සේ එතුමත් සමඟ සිටින බව අපට පෙන්වනු ලැබීය.<br>

දුකට හා සහතයටත් කනස්සල්ලට හා බලාපොරොත්තු කඩවීමටත් පත්ව සිටින අප සොයුරු සොයුරියත් වෙනුවෙන් යාච්ඤා කරන මේ මොහොතේදී අපගේ නුසුදුසුකම් නොතකා ශුද්ධවූ ෆ්‍රැන්සිස් සේවියර් මුනිතුමා ඔබ වෙත තැබු අඵල විශ්වාසයන් ඉමහත් ප්‍රේමයත් සලකා අපගේ මේ අවනත කන්නලව්වට සවන් දුන මැනව<br>

<center>ස්තූතිය</center>

<br>ගරු පියතුමා:<br>

අපි ලබා ඇති පිහිටෝපකාරවලට දැන් අපි තුති පුදමු.<br>

සියල්ලෝ:

පෙරදිග අපෝස්තුළුවරයා යැයි විරුදාවලියලත් ශුද්ධවූ ෆ්‍රැන්සිස් සේවියර් මුනින්ද්‍රයාණනී / ඉපැරණි කතෝලික ඉතිහාසයකට හිමිකම් කියන්නා වූ අප අඟුලාන ග්‍රාමය කැපකර ඇති ආරක්ෂක මුතිවරයාණෙනි) අපගේ ආදී මුතුන්මිත්තන්ගේ පටන් අද අප සියළු දෙනා දක්වාම/ ඔබතුමාගේ මධ්‍යස්ථභාවය තුළ ලැබුවාවූ/ සියළුම ආත්මික හා ශාරීරික වප්‍රසාදයන් වෙනුවෙන් මහෝත්තම දෙවිපියාණන්ට/අපගේ හෘදයාංගම්/තුති කුසුම් පුද කර සිට්ටු/ කතෝලික සසුන ආරක්ෂා කර/ වඩා ස්ථීර පදානමක් මත එය ගොඩ නැගුවා වු/ ශුද්ධ වූ ෆ්‍රැන්සිස් සේවියර් මුනිතුමෙනි/-ඔබ අපට නිරතුරු ලබදෙන පිහිටෝපකාරවලට/ අපි මුළු හදින් ස්තුතිවන්ත වෙමු. අප ඉල්ලා සිටින පිහිටෝපකාර/ අප බලාපොරොත්තු වූ සැටියට අපට නොලැබුනක්/ දේව කැමැත්තට මුළුමනින් යටත්වීමට/ අප ධෛර්යමත් කළ මැනව/ අප මවා ආරක්ෂා කරන්නාවූ දෙවිස්වාමින් වහන්සේට සදාකල් ස්තෝත්‍ර වේවා! / ආමෙන්<br>

ත්‍රිත්ව ස්තෝත්‍රය තුන්වරක් - පිතා පුත්‍රයා....<br>



දැන් අපගේ ඕඩස්සම්වලට පිහිට ඉල්ලා යාවිඥා කරමු.<br>

ගරු පියතුමා-<br>

දයාබර දෙවි පියාණෙනි, ඔබවහන්සේ වෙනුවෙන් සියල්ල ත්රිත්‍යාග කර ඔබවහන්සේගේ ජනතාව පෝෂණය කර දේව සංරක්ෂණය අත්දැකීමට සැලැස්වීමට තම ජීවිතය කැපකළ ශුද්ධ වූ ෆ්‍රැන්සිස් සේවියර් මුනිතුමන්ගේ මැදිහත්කමින් ලෝකයේ සාමයත්, එකමුතුකමත් ඇතිකර ගැනීමට අවැසි වරම් ලබා දෙන පිණිස.<br>

සියල්ලෝ: ස්වාමිනි අප කරන යාච්ඤා අසා වදාළ මැනව<br>

ගරු පියතුමා:<br>

දයාබර දෙවි පියාණෙනි. පළමුවන ෆ්‍රැන්සිස් නැමැති අප ශුද්ධෝත්තම පියාණන්ද, මැල්කම් එංගිත් නමැති අප රදගුරුතුමන් ඇතුළු සියළුම රදගුරු හා පූජක පැවිදි දැහැමි ජීවිතයක් ගත කරන්නවත් ඔගේ රාජ්‍යය පතල කරන්නටත් වුවමනා සියලු වරප්‍රසාද ගුෆ්‍රැන්සිස් සේවියර් මුනිතුමන්ගේ මධ්‍යස්ථ පිහිටෙන් ලැයකන පිණිස<br>

සියල්ලෝ: ස්වාමිනි අප කරන යාඥා අසා වදාළ මැනව<br>

දයාබර දෙව්පියාණෙති. එවි අය පාලනය කරන ජනනායකයින්ට ජනතාවගේ අවශ්‍යතාවත් වලට සංවේදී වෙමින්ද ඔවුන්ගේ අවශ්‍යතාවන් සපුරාලක්නව නිහතමානිව් ප්‍රේමයෙන් සාමයෙන් යුතුව ජනතා සේවයේ යෙදීම් සඳහා අවශ්‍ය ඥානාලෝකය ලැබෙන පිණිස,<br>

සියල්ලෝ: ස්වාමිනි අප කරන යාච්ඤා අසා වදාළ මැනව<br>

ගරු පියතුමා -<br>

දයාබර දෙවි පියාණනි, අප දිවයිනේ වෙහෙසෙන කිතුණු නොවන ජනතාවට ඔහන්සේ දැනගන්නටත්, ඔබගේ ව්‍ය පුත්‍රයාණන් වූ ජේසුස් ක්‍රිස්තුස් වහන්සේත් උන්වහන්සේගේ ධර්මයත් පිළිගෙන ඒ අනුව ජිවත් වන්නටත් අවශ්‍ය වරප්‍රසාද ගුෆ්‍රැන්සිස් සේවියර් මුනිතුමන්ගේ මධ්‍යස්ථ පිහිටෙන් ලැබෙන පිණිස<br>

සියල්ලෝ: ස්වාමිනි අප කරන යාච්ඤා අසා වදාළ මැනව<br>

ගරු පියතුමා-<br>

දයාබර දෙවි පියාණෙනි, තම අයිතිවාසිකම් නොලැබී විවිධ තාඩන පීඩන වලට හසු වී දුක් විඳින මෙම ග්‍රාමයේ සිටින සියලුම දරුවන්ටද, දොමාපිය සෙනෙහස අහිමිව දුක්විඳින හා අසරණවී සිටින සියළු දරුවන්ටද අවශ්‍ය ආදරය සහ සිත්සාමය ගු. ෆ්‍රැන්සිස් සේවියර් මුනිතුමන්ගේ පිහිටෙන් ලැබෙන පිණිස,<br>

සියල්ලෝ: ස්වාමිනි අප කරන යාච්ඤා අසා වදාළ මැනව<br>

ගරු පියතුමා-<br>

දයාබර දෙවි පියාණෙනී.මෙම නුවාහයට සහභාගීවූ අයටත්. ඔවුන්ගේ රෝගාතුරු සියලු දෙනාටත් සනීපාරක්ෂාව හා සුවය ගුෆ්‍රැන්සිස් සේවියර් මුනිතුමන්ගේ මධ්‍යස්ථ පිහිෂටන් ලැබෙන පිණිස,<br>

සියල්ලෝ: ස්වාමිනි අප කරන යාඥා අසා වදාළ මැනව<br><br>

ගරු පියතුමා-<br>

ඉන්දියා දේශයේ අපෝස්තුළුවරයාණන් වන, ශුද්ධවු ෆ්‍රැන්සිස් සේවියර් මුනින්ද්‍රයෙනි. අඥාන අන්ධකාරය පහකොට මුළාවූ අන්ධයන් යහපත් මාර්ගයට හරවා ගැනීම සඳහා ඔබ වහන්සේ අනේක වෙහෙස දැරුවෙහිය. එසේම දේව ගෞරවය සඳහා ඔබගේ මුළු ජීවිතය ගතකර පරදේශිකයකු මෙන් පාලු දිවයිනකට පැමිණ භාග්‍යවන්ත මරණයක් ලැබ මෝක්ෂ භාග්‍යය අත්කර ගත්තෙහිය. මෙලෙසින් ස්වර්ගිය පියාණන්ට අති ප්‍රසන්නවූ ඔබ වහන්සේ අපි නිසා යාවිච්ඤා කර අපේ ගැලවීමට සහය වුව මැනව. ආමෙන්.<br>

<center>අවිශ්වාස වූවන්ගේ සිත් හැරීම සඳහා ගු. ෆ්‍රැන්සිස් සේවියර් මුනිතුමාගේ යාච්ඤාව</center>

<br>සදාකාලිකාවූ දෙවියති. සියලු ද්‍රව්‍යයන්ගේ මැවුම්කාරයාණෙහි. ඔබ වහන්සේ විසින් මවන ලද්දාවූද, ඔබ වහන්සේගේ ස්වරූපයට සමානකමට සාදන ලද්දා වූද, අවිශ්වාස ජනයන්ගේ ආත්මයන් ගැන සිහිකර වදාළ මැනව. ඔබ වහන්සේගේ අගෞරවයට ඔවුන්ගෙන් නරකාදිය පිරෙන බවත් බලා වදාළ මැනව. ඔබ වහන්සේගේ ප්‍රිය පුත්‍ර වූ ජේසු ස්වාමිදරුවාණන් වහන්සේ, ඔවුන්ගේ ගැළවීම සඳහා අතිනෙධුරවූ මරණයකට පත්වූ බවද මෙනෙහි කළ මැනව. අහෝ දෙවෝත්මයාණන් වහන්ස, විශ්වාස නැතිවූවන් විසින් ඔබ වහන්සේගේ පුත්‍රයාණන් මෙසේ හෙළා දකිනු ලැබීමට ඉඩනොදෙන ලෙස මම ඔබ වහන්සේට යාවිච්ඤා කරම්. ඔබ පුත්‍රයාණන්ගේ අතිශුද්ධ ප්‍රියකාන්තාව වූ, ශුද්ධ වූ සභාවේද
ධර්මිෂ්ඨයන්ගේද, යාවිච්ඤාවල් කරන කොටගෙන ඔබ වහන්සේගේ උදහස සංසිදුවනු ලදුව, ඔබ වහන්සේගේ දයාබරකම බලා. ඔවුන්ගේ අවිශ්වාස මතක නැතිකර, ඔහුවහන්සේ අපට එවා වදාළ වූ අපගේ ජීවිතය ද උත්ථානයද වන අප ස්වාමිවූ ජේසු ක්‍රිස්තුතුමන් විශ්වාස නියුණසේට බියවන ලෙසද, දයාවන ලෙසද, සලස්වා වදාළ විසින් අන්තිමේදී පිළිගන්නා ලෙසද, ඔවුන් මැනව. අපට ගැලවීමද, සැබෑ නිදහස ද තිබෙන්නේ උන්වහන්සේ කරණකොට ගෙනය. උන්වහන්සේට සදාකාලයටම සියලුම ගෞරවය ලැබේවා. ආමෙන්<br>

<center>යැදුම</center>

<br>ඉතා ප්‍රේමණීය වුද ඉතා කරුණාවන්ත වූද ශු. ෆ්‍රැන්සිස් සේවියර් මුනිතුමති ඔබ හා සමග මම මහෝත්තම දෙව් ස්වාමින්ට භත්‍යාධාරයෙන් වන්දනා ඔබ වහන්සේගේ ජීවිත කාලයේදී දෙවියන් වහන්සේ විසින් ඔබවහන්සේට දෙන ලද විශේෂ වරප්‍රසාද දානයද කරමි. ඔබ වහන්සේගේ මරණින් පසු දෙන ලද විශේෂ මහිම දානයද උදෙසා මා බොහෝ සෙයින් ප්‍රීති වන බැවින්, මම දෙවියන්වහන්සේට භක්තියෙන් ස්තූති ප්‍රශංසා කරම්. ශුද්ධාකාරයෙන් ජීවත්වීමද, එසේම රණ ප්‍රාප්තවීමද, යන මේ ඉතා අවශ්‍ය වූ ප්‍රසාදය, ඔබ වහන්සේගේ බලගත යාවිච්ඤා, කරණ කොට ගෙන මට ලබාදෙන පිණිස, මාගේ මුළු හෘදයෙන්ද, ඔබ වහන්සේගෙන් ඉල්ලා සිටිමි. මේ නුවාහයෙන් මා ලබා ගැනීමට කැමති වූ විශේෂ වරප්‍රසාද මට ලබාදෙන ලෙස ඉල්ලමි.<br><br>



ආශීරිවාද කිරීම්<br>

පුජා - අපගේ ආධාරය ස්වාමින් වහන්සේගේ තායෙහිය.<br> උත් - උන්වහන්සේ අහසත් පොළොවත් මැවු සේක.<br> පූජා- ස්වාමිනි, මාගේ යාච්ඤා අසා වදාළ මැනව.<br> උත්- මාගේ මොරගැසීමද ඔබවෙත පැමිණෙත්වා.<br> පූජා- ස්වාමින් වහන්සේ ඔබ සමඟ වන සේක්වා.<br> උත් - ඔබ සමගද්‍ය වන සේක්වා.<br>

පියතුමා:<br>

ඔබ ආරක්ෂා කරන පිණිස ජේසු ස්වාමීන් වහන්සේ ඔත සමග වන සේක්වා. ඔබට මත පෙන්වන පිණිස ඔබ ඉදිරියෙහි වර්ධන සේක්වා, ඔබමත සරුසා කැල්ම හෙලා ඔන ආශිර්වාද සරණ සේක්වා. පියාණන්ද, පුත්‍රයාණන්ද ශුද්ධාත්මයාණන්ද වන සියලු බලැසි දෙවියන්වහන්ෂස් ඔබ ආශිර්වාද කරන සේක්වා.<br>

සියල්ලෝ - ආමෙන්<br>

ප්‍රතිමාව එසවීම<br>

ආසිරි පැන් ඉසීම</p>
  </div>
</div>
</div>
</div>
</section>
</body>
</head>